{"<OOV>": 1, "your": 2, "in": 3, "new": 4, "to": 5, "alert": 6, "now": 7, "minutes": 8, "from": 9, "for": 10, "of": 11, "at": 12, "you": 13, "friend": 14, "video": 15, "immediately": 16, "percent": 17, "critical": 18, "available": 19, "on": 20, "team": 21, "detected": 22, "ready": 23, "favorite": 24, "password": 25, "tomorrow": 26, "2": 27, "pm": 28, "starting": 29, "has": 30, "deal": 31, "production": 32, "join": 33, "view": 34, "before": 35, "calendar": 36, "earned": 37, "and": 38, "sale": 39, "off": 40, "been": 41, "reminder": 42, "due": 43, "order": 44, "dollars": 45, "limited": 46, "resolve": 47, "channel": 48, "call": 49, "flight": 50, "personalized": 51, "streak": 52, "room": 53, "server": 54, "30": 55, "bank": 56, "is": 57, "online": 58, "subreddit": 59, "post": 60, "hot": 61, "trending": 62, "hours": 63, "change": 64, "apple": 65, "segment": 66, "weather": 67, "rain": 68, "area": 69, "today": 70, "continues": 71, "up": 72, "50": 73, "required": 74, "liked": 75, "certificate": 76, "completed": 77, "month": 78, "amazon": 79, "tracking": 80, "instagram": 81, "sarah": 82, "the": 83, "yesterday": 84, "summary": 85, "item": 86, "ending": 87, "25": 88, "walmart": 89, "local": 90, "package": 91, "day": 92, "blocked": 93, "police": 94, "submit": 95, "teams": 96, "bug": 97, "within": 98, "urgent": 99, "episode": 100, "boarding": 101, "group": 102, "pokemon": 103, "it": 104, "slack": 105, "product": 106, "incident": 107, "connection": 108, "keep": 109, "alive": 110, "intruder": 111, "outlook": 112, "review": 113, "story": 114, "posted": 115, "message": 116, "unauthorized": 117, "google": 118, "47": 119, "question": 120, "meditation": 121, "time": 122, "collection": 123, "emergency": 124, "warning": 125, "take": 126, "shelter": 127, "basement": 128, "door": 129, "workout": 130, "meeting": 131, "dropped": 132, "attack": 133, "attempt": 134, "price": 135, "recommendation": 136, "snap": 137, "live": 138, "sports": 139, "america": 140, "monthly": 141, "statement": 142, "reddit": 143, "microsoft": 144, "expires": 145, "24": 146, "lockout": 147, "dentist": 148, "appointment": 149, "dr": 150, "patel": 151, "office": 152, "strava": 153, "leader": 154, "kom": 155, "achieved": 156, "badge": 157, "prepare": 158, "umbrella": 159, "fitbit": 160, "congrats": 161, "hit": 162, "10000": 163, "steps": 164, "milestone": 165, "unlocked": 166, "h": 167, "m": 168, "items": 169, "doctor": 170, "portal": 171, "lab": 172, "results": 173, "abnormal": 174, "glucose": 175, "levels": 176, "immediate": 177, "medication": 178, "adjustment": 179, "twitter": 180, "tweet": 181, "234": 182, "times": 183, "its": 184, "coursera": 185, "course": 186, "facebook": 187, "tagged": 188, "watch": 189, "react": 190, "wells": 191, "fargo": 192, "bill": 193, "payment": 194, "15th": 195, "dispatched": 196, "number": 197, "provided": 198, "photo": 199, "beach": 200, "trip": 201, "medium": 202, "buffer": 203, "weekly": 204, "reading": 205, "top": 206, "articles": 207, "ebay": 208, "auction": 209, "soon": 210, "bid": 211, "too": 212, "late": 213, "discover": 214, "cash": 215, "back": 216, "rewards": 217, "this": 218, "pickup": 219, "store": 220, "fedex": 221, "facility": 222, "arriving": 223, "target": 224, "starts": 225, "quantity": 226, "github": 227, "pr": 228, "merge": 229, "deployment": 230, "tesla": 231, "vehicle": 232, "immobilized": 233, "theft": 234, "detection": 235, "triggered": 236, "contacted": 237, "fortnite": 238, "playing": 239, "invite": 240, "squad": 241, "whatsapp": 242, "sos": 243, "mom": 244, "fallen": 245, "help": 246, "needed": 247, "home": 248, "address": 249, "canvas": 250, "assignment": 251, "11": 252, "59": 253, "work": 254, "reported": 255, "forever": 256, "21": 257, "favorites": 258, "disney": 259, "plus": 260, "show": 261, "youtube": 262, "upload": 263, "subscribed": 264, "uploaded": 265, "duty": 266, "multiplayer": 267, "match": 268, "lobby": 269, "started": 270, "southwest": 271, "b": 272, "go": 273, "rare": 274, "nearby": 275, "hurry": 276, "despawns": 277, "john": 278, "shared": 279, "a": 280, "file": 281, "general": 282, "devplan2026": 283, "xlsx": 284, "were": 285, "added": 286, "launch": 287, "welcome": 288, "groupon": 289, "daily": 290, "yoga": 291, "10": 292, "pack": 293, "39": 294, "substack": 295, "newsletter": 296, "received": 297, "article": 298, "author": 299, "spotify": 300, "wrapped": 301, "2025": 302, "year": 303, "music": 304, "pagerduty": 305, "alerting": 306, "database": 307, "failure": 308, "500": 309, "errors": 310, "angry": 311, "birds": 312, "about": 313, "end": 314, "play": 315, "once": 316, "ring": 317, "motion": 318, "armed": 319, "living": 320, "called": 321, "code": 322, "blocking": 323, "release": 324, "needs": 325, "approval": 326, "asap": 327, "check": 328, "update": 329, "discord": 330, "gaming": 331, "come": 332, "chat": 333, "banking": 334, "app": 335, "fraudulent": 336, "transaction": 337, "withdrawal": 338, "block": 339, "ups": 340, "out": 341, "delivery": 342, "will": 343, "arrive": 344, "between": 345, "6": 346, "aws": 347, "service": 348, "quota": 349, "exceeded": 350, "billing": 351, "alarm": 352, "action": 353, "zoom": 354, "webinar": 355, "20": 356, "click": 357, "speaker": 358, "begin": 359, "compromise": 360, "found": 361, "accounts": 362, "quora": 363, "related": 364, "interests": 365, "jira": 366, "outage": 367, "datadog": 368, "system": 369, "cpu": 370, "usage": 371, "95": 372, "overload": 373, "imminent": 374, "chase": 375, "paycheck": 376, "3847": 377, "deposited": 378, "headspace": 379, "zara": 380, "shop": 381, "latest": 382, "trends": 383, "severe": 384, "thunderstorm": 385, "doordash": 386, "driver": 387, "arrived": 388, "outside": 389, "enjoy": 390, "meal": 391, "tornado": 392, "no": 393, "peloton": 394, "complete": 395, "kudos": 396, "achievement": 397, "linkedin": 398, "request": 399, "recruiter": 400, "profile": 401, "with": 402, "shein": 403, "nike": 404, "edition": 405, "sneakers": 406, "clash": 407, "clans": 408, "opponent": 409, "base": 410, "attacked": 411, "defend": 412, "security": 413, "access": 414, "account": 415, "unknown": 416, "location": 417, "skillshare": 418, "project": 419, "submission": 420, "deadline": 421, "approaching": 422, "august": 423, "lock": 424, "forced": 425, "entry": 426, "front": 427, "contact": 428, "notified": 429, "united": 430, "delay": 431, "delayed": 432, "45": 433, "arrival": 434, "drop": 435, "duolingo": 436, "lesson": 437, "continue": 438, "learning": 439, "lightning": 440, "60": 441, "headphones": 442, "ends": 443, "netflix": 444, "movie": 445, "picked": 446, "tiktok": 447, "standup": 448, "15": 449, "lunch": 450, "scheduled": 451, "noon": 452, "conference": 453, "healthkit": 454, "heart": 455, "symptoms": 456, "911": 457, "chest": 458, "pain": 459, "persistent": 460, "snapchat": 461, "sent": 462, "twitch": 463, "stream": 464, "notification": 465, "streamer": 466, "went": 467, "hulu": 468, "game": 469, "p1": 470, "fire": 471, "activated": 472, "all": 473, "hands": 474, "deck": 475, "gmail": 476, "fw": 477, "notes": 478, "attached": 479}
